<template>
  <div class="about">
      <h1>AboutPage</h1>
      <p>아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 </p>
      <p>아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 아무말이나 적어두자 </p>
  </div>
</template>
<script>
export default {
    name: "AboutView",
}
</script>
